["winter", "1", "scholar", "visit", "1854", "set", "worshipful", "12", "14", "inadequate", "official", "2,000", "x", "month", "mortality", "1,841", "globally", "hygienic", "clean", "widespread", "healthcare", "difficulty", "0.1%.in", "important", "local", "statistic", "widow", "recommend", "western", "psaf", "consulting", "1855", "implication", "advance", "therapy", "implement", "11", "migrant", "severity", "r_{0}<1", "restriction", "american", "reproductive", "birmingham", "recover", "shortlist", "identification", "charge", "upmc", "transmission", "advisor", "pathogen", "0.3", "normal", "effectively", "outpatient", "continent", "1930", "action", "rapidly", "facility", "immune", "93,385", "survive", "school", "misconception", "severe", "2017", "concerned", "seleucia", "amount", "australia", "42,739", "immunocompromise", "drug", "sexual", "1898", "rafe", "titer", "saliva", "1995", "770,000", "isolation", "ravage", "unknown", "typical", "parrot", "event", "cyprian", "2010", "immunization", "person", "resource", "conform", "pre-", "unprotected", "sustained", "years.in", "secretion", "oral", "europe", "prove", "living", "weapon", "monitor", "crimson", "chief", "lockdown", "prepare", "volume", "put", "dmitri", "infected.in", "east", "seasonal", "infection", "hand", "horizontal", "housewife", "mean", "follow", "hygiene", "warning", "antiviral", "diplomacy", "press", "contact", "hypodermic", "worker", "acute", "1.1", "disruption", "h2n1", "solve", "parochial", "fauci", "army", "continue", "spread", "necessary", "insect", "social", "superinfection", "garden", "infectivity", "1592", "coordination", "r", "situation", "suck", "169", "beijerinck", "course", "750", "express", "united", "child", "future", "require", "hard", "technology", "vaccine", "china", "cramp", "uninfected", "organization", "swine", "cell", "director", "constant", "aggressive", "1892", "office", "chance", "average", "respiratory", "cov-2", "spectrum", "classify", "misinformation", "human", "antibody", "pain", "headache", "facilitate", "driver", "pneumonia", "victim", "bioeconomy", "age", "ammianus", "response", "cassius", "rome", "antonine", "ii", "instead", "include", "overlap", "grave", "great", "elasticity", "15", "2012", "decline", "impression", "smallpox", "bacteria", "america", "slightly", "december", "naturally", "see", "bisexual", "extent", "siege", "malnourishment", "culprit", "administration", "nearly", "possess", "base", "gradual", "improve", "global", "return", "evaluation", "say", "sink", "acquire", "ocsme", "brief", "lack", "host", "overcrowded", "governmental", "180", "dependent", "environmental", "cfr", "initial", "share", "distancing", "28,800\u2013130,000", "able", "sell", "b", "165", "prolong", "planning", "sar", "decrease", "speculative", "contemporary", "original", "eastern", "attack", "earth", "blood", "growth", "green", "offer", "rule", "false", "shortage", "government", "beneficial", "war", "4", "man", "placeholder", "percentage", "self-replicators.viruse", "accompany", "medical", "kinshasa", "water", "journal", "eradicate", "new", "muscle", "salty", "individual", "level", "institute", "transfusion", "release", "decedent", "exchange", "small", "need", "alfonso", "1889", "controversy", "globally.there", "numerical", "herd", "company", "show", "consist", "think", "284,000", "grow", "2019", "minuscule", "capability", "negative", "baby", "similar", "hour", "weakness", "7.06", "confer", "know", "management", "rhine", "consider", "complex", "hit", "bluish", "burial", "specific", "drinking", "transmit", "framework", "stage", "accelerate", "eliminate", "1929", "narrow", "recommendation", "measle", "wear", "number", "turn", "fast", "issue", "maintain", "zero", "wide", "weight", "subspeciality", "2014", "middle", "deadly", "1840", "sea", "washing", "1918", "ecosystem", "overall", "2020", "hpv", "argentina", "patient", "4.5", "unit", "characteristic", "natural", "wave", "censor", "republic", "pass", "rise", "virology", "caribbean", "intravenous", "come", "largely", "encode", "context", "play", "morale", "wuhan", "e", "remain", "term", "submicroscopic", "post", "entity", "32", "discover", "pacific", "solid", "2007", "history.the", "add", "visitor", "infectious", "interfere", "furthermore", "evade", "law", "trade", "community", "indigenous", "board", "container", "conversely", "subsequently", "replicate", "hurricane", "conflict", "troop", "\u03c0\u1fb6\u03bd", "bring", "treatment", "datum", "district", "reduce", "democratic", "intend", "cure", "import", "target", "useful", "april", "peak", "dipstick", "jump", "geographic", "covid-19", "maximum", "feature", "titre", "minimize", "service", "166", "simulation", "plasmid", "roman", "congo", "raise", "traveler", "detail", "researcher", "spain", "regular", "focus", "effort", "border.yunnan", "artificially", "federal", "article", "greek", "2005", "help", "calculate", "handle", "de", "2018", "1636", "present", "national", "37.9", "simultaneously", "1929\u20131930", "0.03", "sparse", "refer", "november", "strategy", "improved", "80", "education", "century", "particularly", "commemorate", "1849", "reduction", "view", "piece", "cytomegalovirus", "realize", "london", "inner", "late", "mass", "enable", "quality", "suspect", "parameter", "test", "emperor", "gastroenteritis", "examiner", "organism", "force", "capable", "1847", "crisis", "reach", "common", "scale", "food", "dormant", "soon", "treat", "appropriate", "mathematical", "carry", "live", "critical", "vibrio", "resemble", "decade", "nought", "virion", "class", "syndrome", "hundred", "sick", "continuously", "throat", "increase", "likely", "represent", "routine", "globe", "trigger", "deliberate", "double", "breeding", "xiii", "clinical", "hazard", "asia", "abbreviate", "flaviviruse", "fece", "primary", "adapt", "nihilent", "like", "highly", "model", "flu", "borne", "link", "make", "latin", "chronic", "3\u20135", "member", "truck", "continually", "dynamic", "clinician", "scheme", "africa", "suburban", "testing", "146", "stool", "behaviour", "especially", "seek", "central", "somewhat", "2.5", "antibiotic", "current", "californian", "material", "launch", "associate", "million", "r_{t", "commonly", "saffir", "rna", "ringer", "currently", "proportion", "certainty", "evaluate", "johns", "zika", "render", "physician", "epidemic", "14th", "provoke", "regard", "symptomatic", "marrow", "shortness", "generate", "1611", "scenario", "segment", "different", "inflame", "knowledgeable", "un", "practice", "oiv", "crespigny", "construction", "16", "mistake", "eye", "reconstruction", "interest", "nation", "historically", "hemorrhagic", "writer", "mosaic", "1595", "christian", "billion", "illness", "impact", "0.11", "marcus", "shedding", "circulate", "fatality", "recession", "zoonotic", "user", "xenophobia", "casual", "convention", "wrinkling", "collaborative", "filovirus", "intervention", "unclear", "priority", "delivery", "source", "develop", "church", "infect", "tool", "cytokine", "campaign", "fatal", "casualty", "discomfort", "hhs", "sap", "metropolitan", "method", "development", "illegally", "expose", "steady", "virulence", "history", "consequence", "retroviruses.method", "time", "index", "death", "basic", "joint", "discrimination", "dynamically.in", "ensure", "problem", "public", "encourage", "non", "science", "fatigue", "initially", "prevalence", "cholera", "ocean", "prior", "molecule", "evolve", "dimensionless", "province", "disproportionately", "historian", "189", "period", "exposure", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "funding", "involve", "preparedness", "occur", "1965", "ratio", "mobile", "involved", "claim", "design", "preventive", "quadrant", "diversity", "international", "5", "numerous", "dropping", "inhale", "count", "respect", "superspreade", "exacerbate", "eventuality", "license", "e.", "6,000", "misdiagnosis", "medication", "500", "quarter", "exemption", "agency", "seaport", "call", "coli", "\\displaystyle", "5,000", "religion", "france", "rapid", "odd", "edge", "route", "rice", "stable", "disease", "region", "airline", "mode", "previously", "ventilation", "superspreading", "role", "limited", "superspreader", "bc", "undercooked", "preferred", "contacts.ssevs", "municipality", "origin", "sense", "describe", "ebola", "seven", "track", "attract", "activate", "load", "majority", "educate", "ability", "choice.cholera", "psi", "recently", "duration", "breastfeed", "determine", "snow", "surround", "scientific", "family", "bacterium", "bishop", "shortly", "20th", "registrar", "south", "20.6", "ml", "analogous", "life", "verus", "germany", "notice", "instance", "belief", "eutropius", "symptom", "unsafe", "microscope", "function", "attribute", "uvis", "start", "september", "sichuan", "west", "specie", "allergy", "foot", "confuse", "later", "approach", "worldwide", "unforeseen", "haskell", "travel", "20", "border", "dose", "han", "usually", "12,000", "5th", "ancient", "combine", "cases.a", "compare", "zinc", "candidate", "bodily", "famine", "psittaci", "0.06", "weekly", "march", "ocme", "martinus", "250,000", "over.subsequent", "1983", "economic", "polio", "protect", "ivanovsky", "build", "woman", "classification", "cold", "requirement", "active", "total", "sneeze", "expand", "bone", "genetic", "replace", "animal", "hepatitis", "black", "bueno", "1.4", "significant", "carthage", "exercise", "potential", "receive", "engineering", "respond", "lead", "avert", "particles.viral", "weaken", "affect", "aphid", "application", "2017.south", "regent", "chicago", "bacterial", "police", "headline", "create", "infectiousness", "rate", "general", "city", "progress", "declare", "optical", "poverty", "classic", "hospital", "divide", "system", "biosecurity", "story", "break", "relatively", "political", "assume", "propose", "responsibility", "15\u201349", "client", "lovebird", "sweet", "policy", "311", "correlate", "production", "health", "absence", "large", "1603", "die", "center", "coronavirus", "group", "pandemic", "tourist", "canada", "kill", "stress", "time\u22121", "accurate.prevention", "give", "1920", "clerk", "document", "date", "spreading.hiv", "virus", "york", "provide", "transfer", "unintended", "capital", "second", "64,472", "dynamically", "diarrhea", "organ", "perceive", "contagious", "opportunistic", "sputum", "seafood", "x.", "150,000", "caution", "demos", "place", "way", "disinfect", "catholic", "575,000", "formation", "australian", "61", "integration", "vector", "module", "civilian", "amazon", "benefit", "early", "transplantation", "r_{e", "promote", "relation", "appear", "absolute", "1981", "ad", "racism", "north", "safety", "run", "definition", "assay", "2009", "0.04", "fluid", "0.08", "severely", "agent", "vaccination", "envelope", "diplomatic", "lipid", "surface", "hospitalization", "independent", "18,000", "compile", "flexible", "chs", "31,156", "find", "primarily", "miss", "october", "attention", "january", "southeast", "contrast", "reasonable", "major", "riley", "tanzanian", "analysis", "11\u201321", "artificial", "crash", "gene", "form", "extra", "tuberculosis", "transmissibility", "identify", "strain", "recurrence", "adopt", "capsid", "immunize", "saharan", "february", "understand", "value", "ongoing", "3.3", "directly", "depression", "key", "loss", "mitigation", "shape", "available", "chinese", "position", "incomplete", "accurate", "project", "psittacosis", "many.viral", "hundredth", "safe", "risk", "note", "range", "r_{0", "usaid", "particular", "area", "1980s", "population", "prevention", "storm", "subsequent", "adult", "burden", "database", "criterion", "1858", "epidemiological", "known", "rotavirus", "write", "neutral", "mid-20th", "structure", "expect", "anthony", "u.s", "guide", "outbreak", "modern", "extreme", "h1n1", "vomiting", "2000", "110", "use", "maryland", "marcellinus", "camp", "chlamydia", "spanish", "st", "nosocomial", "100", "field", "dna", "r_{0}>1", "empire", "emerge", "tear", "50", "kingdom", "indian", "equilibrium", "conduct", "year", "prophylaxis", "rehydration", "order", "variety", "h3n2", "cough", "bird", "i.e.", "emergency", "biodefense", "august", "<", "estimate", "laboratory", "contract", "primate", "factor", "incubation", "contain", "legion", "last", "type", "free", "587", "sinologist", "john", "unusually", "co", "archaea", "sufficiently", "aftermath", "blueprint", "antiretroviral", "2018.the", "description", "confirm", "expression", "1998", "high", "28,877", "charter", "h1n2", "tobacco", "case", "breath", "substantial", "manpower", "incidence", "mother", "domestic", "household", "h2n3", "needle", "actively", "newspaper", "susceptible", "gay", "262", "entire", "thousand", "watery", "air", "t", "agree", "exposure.cholera", "complication", "donor", "closure", "aurelius", "siv", "low", "evolution", "vary", "foreign", "immunity", "operator", "process", "army.australian", "mainly", "witness", "anal", "exclude", "pan", "owner", "mesopotamian", "sanitation", "pathway", "outside", "helical", "fund", "program", "distress", "protein", "2016", "previous", "simultaneous", "mouth", "pronounce", "observation", "historical", "generally", "cdc", "half", "experience", "illness.the", "incident", "rarely", "mitigate", "stop", "biologist", "concern", "chronically", "249", "electrolyte", "begin", "s", "aviary", "ban", "report", "grant", "state", "atypical", "bear", "recent", "supply", "iii", "fever", "discuss", "take", "regulation", "collect", "6.8", "go", "assess", "1819", "devastate", "king", "southwest", "slow", "idea", "smell", "crowded", "subtype", "meet", "ssev", "1997", "young", "measure", "county", "solution", "record", "strong", "face", "sapphire).develope", "loss.hiv", "tetanus", "contagion", "push", "study", "protection", "supersede", "certainly", "manufacturing", "access", "lucius", "brest", "dehydration", "reproduce", "h3n1", "e.g.", "expectancy", "workplace", "copy", "actual", "confinement", "supplementation", "responsible", "lancet", "cemetery", "infected", "nonprofit", "private", "size", "security", "country", "c\u00f3rdoba", "positive", "indo", "suppression", "aire", "63,110", "galen", "importation", "sweat", "breathe", "evolutionary", "jersey", "predict", "survival", "quantity", "filtering", "magnitude", "exist", "cover", "transportation", "disaster", "selection", "today", "cause", "certain", "internet", "accord", "principal", "700", "parish", "burmese", "control", "awareness", "capture", "noroviru", "nature", "identical", "society", "metropolis", "17", "immunodeficiency", "account", "plant", "finding", "diagnose", "effect", "brazil", "measured", "microbiology", "prevent", "165\u2013166", "relevant", "200", "theatrical", "guideline", "dry", "affected", "epidemiology", "coat", "skin", "plasma", "inside", "rare", "mid", "viral", "author", "approximately", "explanation", "27,545", "india", "2015", "support", "old", "expert", "act", "microorganism", "c", "location", "sore", "discovery", "care", "0", "condom", "poor", "imbalance", "uk", "speculate", "simpson", "gaul", "biological", "environment", "75\u2013200", "gather", "1993", "collaboration", "influenza", "permission", "hypothetical", "officially", "successful", "particle", "capacity", "toll", "publish", "cease", "beak", "icosahedral", "simple", "originate", "secondary", "southern", "world", "icra", "allow", "purpose", "airflow", "mask", "30", "concept", "possible", "millilitre", "1985", "example", "afflict", "series", "multiple", "information", "literature", "plague", "successive", "sharing", "2", "2.6", "\u2212", "postmortem", "culture", "self", "xinjiang", "tumor", "people", "fort", "cholerae", "outline", "obsolete", "pig", "work", "produce", "network", "0.05", "antoninus", "heroin", "flight", "800", "hopkin", "list", "bill", "department", "80/20", "2015.sub", "replacement", "deficiency", "endemic", "kansa", "condition", "efficacy", "tank", "subject", "depend", "near", "mild", "recognize", "denote", "england", "reproduction", "day", "argentine", "effective", "39.5", "chill", "428", "etc", "bed.the", "contaminate", "sanskrit", "scientist", "participate", "result", "bloomberg", "linear", "hiv-1", "broad", "sex", "intestine", "aid", "conclusion", "0.09", "research", "typically", "long", "fall", "assessment", "possibly", "communicate", "lactate", "unified", "diagnosis", "hiv", "trace", ">", "1989", "feed", "pregnancy", "tanzania", "monitoring", "dio", "faecal", "yunnan"]